Repository: katagaki/Dazzle
Catalog: Dazzle/Support/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

# Format.LineSpacing
source: Line Spacing
ja: 行間
ko: 줄 간격
zh_hans: 行距
zh_hant: 行距

# Format.Link.AllText
source: Links all of the text. Select some text first to link only that.
ja: すべてのテキストにリンクを設定します。一部だけにリンクを設定するには、先にテキストを選択してください。
ko: 모든 텍스트에 링크를 설정합니다. 일부에만 설정하려면 먼저 텍스트를 선택하십시오.
zh_hans: 为全部文本设置链接。要仅为部分文本设置链接，请先选择文本。
zh_hant: 為全部文字設定連結。若只要為部分文字設定連結，請先選取文字。

# Format.Link.Footer
source: Tapping the shape during a slideshow follows the link.
ja: スライドショー中に図形をタップするとリンク先に移動します。
ko: 슬라이드쇼 중에 도형을 탭하면 링크로 이동합니다.
zh_hans: 在幻灯片放映时轻点形状即可前往链接。
zh_hant: 在投影片放映時點一下形狀即可前往連結。

# Format.Link.Selection
source: Links the selected text.
ja: 選択したテキストにリンクを設定します。
ko: 선택한 텍스트에 링크를 설정합니다.
zh_hans: 为所选文本设置链接。
zh_hant: 為所選文字設定連結。

# Format.List
source: List
ja: リスト
ko: 목록
zh_hans: 列表
zh_hant: 列表

# Format.List.Bullets
source: Bullets
ja: 箇条書き
ko: 글머리 기호
zh_hans: 项目符号
zh_hant: 項目符號

# Format.List.None
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Format.List.Numbers
source: Numbers
ja: 番号付き
ko: 번호 매기기
zh_hans: 编号
zh_hant: 編號

# Format.Locked
source: This object is kept as it was, and can’t be edited in Dazzle.
ja: このオブジェクトは元のまま保持され、Dazzleでは編集できません。
ko: 이 개체는 원래대로 유지되며 Dazzle에서 편집할 수 없습니다.
zh_hans: 此对象保持原样，无法在 Dazzle 中编辑。
zh_hant: 此物件保持原樣，無法在 Dazzle 中編輯。

# Format.LoopSlideshow
source: Loop Slideshow
ja: スライドショーを繰り返す
ko: 슬라이드쇼 반복
zh_hans: 循环放映
zh_hant: 循環放映

# Format.MoreText
source: Text Format
ja: テキストの書式
ko: 텍스트 서식
zh_hans: 文本格式
zh_hant: 文字格式

# Format.Outdent
source: Decrease Indent
ja: インデントを減らす
ko: 내어쓰기
zh_hans: 减少缩进
zh_hant: 減少縮排

# Format.Outline.Dash
source: Dash
ja: 実線/点線
ko: 대시
zh_hans: 短划线
zh_hant: 虛線

# Format.Outline.End
source: End
ja: 終点
ko: 끝
zh_hans: 终点
zh_hant: 終點

# Format.Outline.Start
source: Start
ja: 始点
ko: 시작
zh_hans: 起点
zh_hant: 起點

# Format.Outline.Width
source: Width
ja: 太さ
ko: 두께
zh_hans: 粗细
zh_hant: 粗細

# Format.Rotation
source: Angle
ja: 角度
ko: 각도
zh_hans: 角度
zh_hant: 角度

# Format.Section.Advance
source: Advance
ja: 画面切り替えのタイミング
ko: 화면 전환
zh_hans: 换片方式
zh_hant: 換頁方式

# Format.Section.AltText
source: Description
ja: 説明
ko: 설명
zh_hans: 描述
zh_hant: 描述

# Format.Section.Arrange
source: Arrange
ja: 配置順序
ko: 정렬 순서
zh_hans: 排列
zh_hant: 排列

# Format.Section.Background
source: Background
ja: 背景
ko: 배경
zh_hans: 背景
zh_hant: 背景

# Format.Section.CellFill
source: Cell Fill
ja: セルの塗りつぶし
ko: 셀 채우기
zh_hans: 单元格填充
zh_hant: 儲存格填色

# Format.Section.Fill
source: Fill
ja: 塗りつぶし
ko: 채우기
zh_hans: 填充
zh_hant: 填色

# Format.Section.Font
source: Font
ja: フォント
ko: 서체
zh_hans: 字体
zh_hant: 字體

# Format.Section.Link
source: Link
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# Format.Section.Outline
source: Outline
ja: 枠線
ko: 윤곽선
zh_hans: 轮廓
zh_hant: 外框

# Format.Section.Paragraph
source: Paragraph
ja: 段落
ko: 단락
zh_hans: 段落
zh_hant: 段落

# Format.Section.Picture
source: Picture
ja: 画像
ko: 사진
zh_hans: 图片
zh_hant: 圖片

# Format.Section.Presentation
source: Presentation
ja: プレゼンテーション
ko: 프레젠테이션
zh_hans: 演示文稿
zh_hant: 簡報

# Format.Section.Rotate
source: Rotate
ja: 回転
ko: 회전
zh_hans: 旋转
zh_hant: 旋轉

# Format.Section.Shadow
source: Shadow
ja: 影
ko: 그림자
zh_hans: 阴影
zh_hant: 陰影

# Format.Section.Slide
source: Slide
ja: スライド
ko: 슬라이드
zh_hans: 幻灯片
zh_hant: 投影片

# Format.Section.Table
source: Table
ja: 表
ko: 표
zh_hans: 表格
zh_hant: 表格

# Format.Section.Text
source: Text
ja: テキスト
ko: 텍스트
zh_hans: 文本
zh_hant: 文字

# Format.Section.TextColor
source: Text Colour
ja: 文字の色
ko: 텍스트 색상
zh_hans: 文本颜色
zh_hant: 文字顏色

# Format.Shadow
source: Shadow
ja: 影
ko: 그림자
zh_hans: 阴影
zh_hant: 陰影

# Format.Slide.Hidden
source: Skip in Slideshow
ja: スライドショーでスキップ
ko: 슬라이드쇼에서 건너뛰기
zh_hans: 在幻灯片放映中跳过
zh_hant: 在幻燈片秀中略過

# Format.Slide.Layout
source: Layout
ja: レイアウト
ko: 레이아웃
zh_hans: 版式
zh_hant: 版面配置

# Format.SlideSize
source: Slide Size
ja: スライドのサイズ
ko: 슬라이드 크기
zh_hans: 幻灯片大小
zh_hant: 投影片大小

# Format.Strikethrough
source: Strikethrough
ja: 取り消し線
ko: 취소선
zh_hans: 删除线
zh_hant: 刪除線

# Format.Subscript
source: Subscript
ja: 下付き
ko: 아래 첨자
zh_hans: 下标
zh_hant: 下標

# Format.Superscript
source: Superscript
ja: 上付き
ko: 위 첨자
zh_hans: 上标
zh_hant: 上標

# Format.Text.Size
source: Size
ja: サイズ
ko: 크기
zh_hans: 大小
zh_hant: 大小

# Format.Underline
source: Underline
ja: 下線
ko: 밑줄
zh_hans: 下划线
zh_hant: 底線

# HeaderFooter.Apply
source: Apply to This Slide
ja: このスライドに適用
ko: 이 슬라이드에 적용
zh_hans: 应用到此幻灯片
zh_hant: 套用至此投影片

# HeaderFooter.ApplyToAll
source: Apply to All Slides
ja: すべてに適用
ko: 모두 적용
zh_hans: 全部应用
zh_hant: 全部套用

# HeaderFooter.Automatic
source: Update Automatically
ja: 自動更新
ko: 자동 업데이트
zh_hans: 自动更新
zh_hant: 自動更新

# HeaderFooter.Date
source: Date and Time
ja: 日付と時刻
ko: 날짜 및 시간
zh_hans: 日期和时间
zh_hant: 日期及時間

# HeaderFooter.DateKind
source: Date
ja: 日付
ko: 날짜
zh_hans: 日期
zh_hant: 日期

# HeaderFooter.Fixed
source: Fixed
ja: 固定
ko: 고정
zh_hans: 固定
zh_hant: 固定

# HeaderFooter.FixedDate
source: Date to Show
ja: 表示する日付
ko: 표시할 날짜
zh_hans: 要显示的日期
zh_hant: 要顯示的日期

# HeaderFooter.Footer
source: Footer
ja: フッター
ko: 바닥글
zh_hans: 页脚
zh_hant: 頁尾

# HeaderFooter.Footer.Note
source: Each appears where the slide’s layout puts it. A layout with no place for one leaves it off.
ja: 各項目はスライドのレイアウトで指定された位置に表示されます。レイアウトに配置場所がない項目は表示されません。
ko: 각 항목은 슬라이드 레이아웃이 지정한 위치에 표시됩니다. 레이아웃에 자리가 없으면 표시되지 않습니다.
zh_hans: 每项都显示在幻灯片版式指定的位置。版式中没有其位置的项不会显示。
zh_hant: 每項都會顯示在投影片版面配置指定的位置。版面配置中沒有其位置的項目不會顯示。

# HeaderFooter.FooterText
source: Footer Text
ja: フッターのテキスト
ko: 바닥글 텍스트
zh_hans: 页脚文本
zh_hant: 頁尾文字

# HeaderFooter.Format
source: Format
ja: 形式
ko: 형식
zh_hans: 格式
zh_hant: 格式

# HeaderFooter.HideOnTitle
source: Don’t Show on Title Slide
ja: タイトルスライドに表示しない
ko: 제목 슬라이드에는 표시 안 함
zh_hans: 标题幻灯片中不显示
zh_hant: 標題投影片中不顯示

# HeaderFooter.SlideNumber
source: Slide Number
ja: スライド番号
ko: 슬라이드 번호
zh_hans: 幻灯片编号
zh_hant: 投影片編號

# Launch.NewPresentation
source: New Presentation
ja: 新規プレゼンテーション
ko: 새로운 프레젠테이션
zh_hans: 新建演示文稿
zh_hant: 新增簡報

# Line.Dash
source: Dashed
ja: 破線
ko: 파선
zh_hans: 虚线
zh_hant: 虛線

# Line.DashDot
source: Dash-Dot
ja: 一点鎖線
ko: 파선-점선
zh_hans: 点划线
zh_hant: 點虛線

# Line.Dot
source: Dotted
ja: 点線
ko: 점선
zh_hans: 点线
zh_hant: 點線

# Line.End.Arrow
source: Open Arrow
ja: 開いた矢印
ko: 열린 화살표
zh_hans: 开放型箭头
zh_hant: 開放式箭頭

# Line.End.Diamond
source: Diamond
ja: ひし形
ko: 마름모
zh_hans: 菱形
zh_hant: 菱形

# Line.End.None
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Line.End.Oval
source: Circle
ja: 円
ko: 원
zh_hans: 圆形
zh_hant: 圓形

# Line.End.Stealth
source: Stealth Arrow
ja: 鋭い矢印
ko: 날카로운 화살표
zh_hans: 燕尾箭头
zh_hant: 燕尾箭頭

# Line.End.Triangle
source: Arrow
ja: 矢印
ko: 화살표
zh_hans: 箭头
zh_hant: 箭頭

# Line.LongDash
source: Long Dash
ja: 長破線
ko: 긴 파선
zh_hans: 长划线
zh_hant: 長虛線

# Line.Solid
source: Solid
ja: 実線
ko: 실선
zh_hans: 实线
zh_hant: 實線

# Link.End
source: End Show
ja: スライドショーを終了
ko: 쇼 마침
zh_hans: 结束放映
zh_hant: 結束放映

# Link.First
source: First Slide
ja: 最初のスライド
ko: 첫 번째 슬라이드
zh_hans: 第一张幻灯片
zh_hant: 第一張投影片

# Link.Kind
source: Link To
ja: リンク先
ko: 링크 대상
zh_hans: 链接到
zh_hant: 連結至

# Link.Last
source: Last Slide
ja: 最後のスライド
ko: 마지막 슬라이드
zh_hans: 最后一张幻灯片
zh_hant: 最後一張投影片

# Link.Next
source: Next Slide
ja: 次のスライド
ko: 다음 슬라이드
zh_hans: 下一张幻灯片
zh_hant: 下一張投影片

# Link.None
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Link.Other
source: Other
ja: その他
ko: 기타
zh_hans: 其他
zh_hant: 其他

# Link.Previous
source: Previous Slide
ja: 前のスライド
ko: 이전 슬라이드
zh_hans: 上一张幻灯片
zh_hant: 上一張投影片

# Link.Slide
source: Slide
ja: スライド
ko: 슬라이드
zh_hans: 幻灯片
zh_hant: 投影片

# Link.URL
source: Web Page
ja: Webページ
ko: 웹 페이지
zh_hans: 网页
zh_hant: 網頁

# Link.URL.Placeholder
source: Address
ja: アドレス
ko: 주소
zh_hans: 地址
zh_hant: 位址

# Notes.Placeholder
source: Add speaker notes for this slide
ja: このスライドの発表者ノートを追加
ko: 이 슬라이드에 발표자 노트 추가
zh_hans: 为此幻灯片添加演讲者备注
zh_hant: 為此投影片加入講者備忘稿

# Notice.Feature.Charts
source: Charts are kept, and shown as placeholders.
ja: グラフは保持され、プレースホルダとして表示されます。
ko: 차트는 유지되며 자리 표시자로 표시됩니다.
zh_hans: 图表会保留，并显示为占位符。
zh_hant: 圖表會保留，並顯示為預留位置。

# Notice.Feature.EmbeddedObjects
source: Embedded objects are kept, but can’t be opened.
ja: 埋め込みオブジェクトは保持されますが、開くことはできません。
ko: 포함된 개체는 유지되지만 열 수 없습니다.
zh_hans: 嵌入的对象会保留，但无法打开。
zh_hant: 嵌入的物件會保留，但無法打開。

# Notice.Feature.Macros
source: Macros are kept in the file, but Dazzle never runs them.
ja: マクロはファイルに保持されますが、Dazzleが実行することはありません。
ko: 매크로는 파일에 유지되지만 Dazzle은 이를 실행하지 않습니다.
zh_hans: 宏会保留在文件中，但 Dazzle 不会运行它们。
zh_hant: 巨集會保留在檔案中，但 Dazzle 不會執行它們。

# Notice.Feature.Media
source: Some videos or sounds are in formats that can’t be played here, or are linked to files that aren’t in the presentation. Their pictures are shown instead.
ja: 一部のビデオやサウンドはここで再生できない形式であるか、プレゼンテーションに含まれていないファイルにリンクされています。代わりに画像が表示されます。
ko: 일부 비디오 또는 사운드가 여기에서 재생할 수 없는 형식이거나 프레젠테이션에 포함되지 않은 파일에 연결되어 있습니다. 대신 해당 사진이 표시됩니다.
zh_hans: 部分视频或声音的格式无法在此播放，或链接到不在演示文稿中的文件。将改为显示其图片。
zh_hant: 部分影片或聲音的格式無法在此播放，或連結至不在簡報中的檔案。將改為顯示其圖片。

# Notice.Feature.Transitions
source: Slide transitions are kept, but slides appear without them.
ja: 画面切り替えは保持されますが、再生されません。
ko: 전환 효과는 유지되지만 재생되지 않습니다.
zh_hans: 切换效果会保留，但不会播放。
zh_hant: 轉場效果會保留，但不會播放。

# Notice.UnsupportedFeatures.Intro
source: Everything below is saved back unchanged.
ja: 以下はすべて変更されずに保存されます。
ko: 아래 항목은 모두 변경되지 않고 저장됩니다.
zh_hans: 以下内容都会原样存储。
zh_hant: 以下內容都會原樣儲存。

# Notice.UnsupportedFeatures.Title
source: Some Content Is View Only
ja: 一部のコンテンツは表示のみです
ko: 일부 콘텐츠는 보기 전용입니다
zh_hans: 部分内容仅供查看
zh_hant: 部分內容僅供檢視

# Object.Chart
source: Chart
ja: グラフ
ko: 차트
zh_hans: 图表
zh_hant: 圖表

# Object.Embedded
source: Embedded Object
ja: 埋め込みオブジェクト
ko: 포함된 개체
zh_hans: 嵌入的对象
zh_hant: 嵌入的物件

# Object.Ink
source: Ink
ja: インク
ko: 잉크
zh_hans: 墨迹
zh_hant: 墨跡

# Object.Picture
source: Picture
ja: 画像
ko: 사진
zh_hans: 图片
zh_hant: 圖片

# Panel.Animations.Title
source: Animations
ja: アニメーション
ko: 애니메이션
zh_hans: 动画
zh_hant: 動畫

# Panel.Chart.Title
source: Chart
ja: グラフ
ko: 차트
zh_hans: 图表
zh_hant: 圖表

# Panel.Comments.Title
source: Comments
ja: コメント
ko: 메모
zh_hans: 批注
zh_hant: 註解

# Panel.Export.Title
source: Export
ja: 書き出す
ko: 내보내기
zh_hans: 导出
zh_hant: 輸出

# Panel.Find.Title
source: Find & Replace
ja: 検索と置換
ko: 찾기 및 대치
zh_hans: 查找与替换
zh_hant: 尋找與取代

# Panel.Format.Title
source: Format
ja: 書式
ko: 서식
zh_hans: 格式
zh_hant: 格式

# Panel.HeaderFooter.Title
source: Header & Footer
ja: ヘッダーとフッター
ko: 머리글/바닥글
zh_hans: 页眉和页脚
zh_hant: 頁首及頁尾

# Panel.Notes.Title
source: Speaker Notes
ja: 発表者ノート
ko: 발표자 노트
zh_hans: 演讲者备注
zh_hant: 講者備忘稿

# Panel.Text.Title
source: Text
ja: テキスト
ko: 텍스트
zh_hans: 文本
zh_hant: 文字

# Picture.Crop
source: Crop
ja: トリミング
ko: 자르기
zh_hans: 裁剪
zh_hant: 裁切

# Picture.DoneCropping
source: Done Cropping
ja: トリミングを終了
ko: 자르기 완료
zh_hans: 完成裁剪
zh_hant: 完成裁切

# Picture.Replace
source: Replace Picture
ja: 画像を置き換える
ko: 사진 대치
zh_hans: 替换图片
zh_hant: 取代圖片

# Picture.ResetCrop
source: Reset Crop
ja: トリミングをリセット
ko: 자르기 재설정
zh_hans: 重置裁剪
zh_hant: 重置裁切

# Placeholder.Picture
source: Tap the photo button to add a picture
ja: 写真ボタンをタップして画像を追加
ko: 사진 버튼을 탭하여 사진 추가
zh_hans: 轻点照片按钮以添加图片
zh_hant: 點一下照片按鈕以加入圖片

# Placeholder.Subtitle
source: Double-tap to add subtitle
ja: ダブルタップしてサブタイトルを追加
ko: 이중 탭하여 부제목 추가
zh_hans: 连按两次以添加副标题
zh_hant: 點兩下以加入副標題

# Placeholder.Text
source: Double-tap to add text
ja: ダブルタップしてテキストを追加
ko: 이중 탭하여 텍스트 추가
zh_hans: 连按两次以添加文本
zh_hant: 點兩下以加入文字

# Placeholder.Title
source: Double-tap to add title
ja: ダブルタップしてタイトルを追加
ko: 이중 탭하여 제목 추가
zh_hans: 连按两次以添加标题
zh_hant: 點兩下以加入標題

# Presenter.Blanked
source: Screen Blanked
ja: 画面を黒く表示中
ko: 화면 가림
zh_hans: 屏幕已黑屏
zh_hant: 螢幕已變黑

# Presenter.Connected
source: Presenting on external display
ja: 外部ディスプレイで発表中
ko: 외부 디스플레이에서 발표 중
zh_hans: 正在外部显示器上演示
zh_hant: 正在外接顯示器上簡報

# Presenter.Elapsed
source: Elapsed Time
ja: 経過時間
ko: 경과 시간
zh_hans: 已用时间
zh_hant: 經過時間

# Presenter.End
source: End of slideshow
ja: スライドショーの終わり
ko: 슬라이드쇼 끝
zh_hans: 幻灯片放映结束
zh_hant: 幻燈片秀結束

# Presenter.Next
source: NEXT
ja: 次へ
ko: 다음
zh_hans: 下一张
zh_hant: 下一張

# Presenter.NoNotes
source: No notes for this slide.
ja: このスライドにはノートがありません。
ko: 이 슬라이드에는 노트가 없습니다.
zh_hans: 此幻灯片没有备注。
zh_hant: 此投影片沒有備忘稿。

# Presenter.Notes
source: NOTES
ja: ノート
ko: 노트
zh_hans: 备注
zh_hant: 備忘稿

# Shadow.Below
source: Below
ja: 下
ko: 아래
zh_hans: 下方
zh_hant: 下方

# Shadow.Close
source: Close
ja: 近接
ko: 가깝게
zh_hans: 紧密
zh_hant: 緊密

# Shadow.Custom
source: Custom
ja: カスタム
ko: 사용자화
zh_hans: 自定
zh_hant: 自訂

# Shadow.Drop
source: Drop Shadow
ja: ドロップシャドウ
ko: 그림자
zh_hans: 投影
zh_hant: 陰影

# Shadow.None
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Shadow.Soft
source: Soft
ja: ぼかし
ko: 부드럽게
zh_hans: 柔和
zh_hant: 柔和

# Shape.Arrow
source: Arrow
ja: 矢印
ko: 화살표
zh_hans: 箭头
zh_hant: 箭頭

# Shape.Callout
source: Callout
ja: 吹き出し
ko: 말풍선
zh_hans: 标注
zh_hant: 圖說文字

# Shape.Diamond
source: Diamond
ja: ひし形
ko: 마름모
zh_hans: 菱形
zh_hant: 菱形

# Shape.Line
source: Line
ja: 線
ko: 선
zh_hans: 线条
zh_hant: 線條

# Shape.Oval
source: Oval
ja: 楕円
ko: 타원
zh_hans: 椭圆
zh_hant: 橢圓

# Shape.Rectangle
source: Rectangle
ja: 四角形
ko: 사각형
zh_hans: 矩形
zh_hant: 矩形

# Shape.RoundedRectangle
source: Rounded Rectangle
ja: 角丸四角形
ko: 둥근 사각형
zh_hans: 圆角矩形
zh_hant: 圓角矩形

# Shape.Star
source: Star
ja: 星
ko: 별
zh_hans: 星形
zh_hant: 星形

# Shape.Triangle
source: Triangle
ja: 三角形
ko: 삼각형
zh_hans: 三角形
zh_hant: 三角形

# Share.Images
source: Export as Images…
ja: 画像として書き出す…
ko: 이미지로 내보내기…
zh_hans: 导出为图像…
zh_hant: 輸出為影像⋯

# Share.PDF
source: Export as PDF…
ja: PDFとして書き出す…
ko: PDF로 내보내기…
zh_hans: 导出为 PDF…
zh_hant: 輸出為 PDF⋯

source: Share Presentation
ja: プレゼンテーションを共有
ko: 프레젠테이션 공유
zh_hans: 共享演示文稿
zh_hant: 分享簡報

# Share.Print
source: Print
ja: プリント
ko: 프린트
zh_hans: 打印
zh_hant: 列印

# Share.Video
source: Video
ja: ビデオ
ko: 비디오
zh_hans: 视频
zh_hant: 影片

# Slide.Accessibility
source: Slide %1$ld, %2$@
ja: スライド%1$ld、%2$@
ko: 슬라이드 %1$ld, %2$@
zh_hans: 第 %1$ld 张幻灯片，%2$@
zh_hant: 第 %1$ld 張投影片，%2$@

# Slide.Menu.Delete
source: Delete Slide
ja: スライドを削除
ko: 슬라이드 삭제
zh_hans: 删除幻灯片
zh_hant: 刪除投影片

# Slide.Menu.Duplicate
source: Duplicate Slide
ja: スライドを複製
ko: 슬라이드 복제
zh_hans: 复制幻灯片
zh_hant: 複製投影片

# Slide.Menu.Hide
source: Skip Slide
ja: スライドをスキップ
ko: 슬라이드 건너뛰기
zh_hans: 跳过幻灯片
zh_hant: 略過投影片

# Slide.Menu.MoveDown
source: Move Later
ja: 後ろへ移動
ko: 뒤로 이동
zh_hans: 后移
zh_hant: 往後移

# Slide.Menu.MoveUp
source: Move Earlier
ja: 前へ移動
ko: 앞으로 이동
zh_hans: 前移
zh_hant: 往前移

# Slide.Menu.Play
source: Play from This Slide
ja: このスライドから再生
ko: 이 슬라이드부터 재생
zh_hans: 从此幻灯片开始播放
zh_hant: 從此投影片開始播放

# Slide.Menu.Show
source: Don’t Skip Slide
ja: スライドをスキップしない
ko: 슬라이드 건너뛰지 않기
zh_hans: 不跳过幻灯片
zh_hant: 不略過投影片

# Slide.New
source: New Slide
ja: 新規スライド
ko: 새로운 슬라이드
zh_hans: 新建幻灯片
zh_hant: 新增投影片

# Slide.Untitled
source: Untitled
ja: 名称未設定
ko: 제목 없음
zh_hans: 未命名
zh_hant: 未命名

# Slideshow.Blank
source: Black Screen
ja: 画面を黒くする
ko: 화면 가리기
zh_hans: 黑屏
zh_hant: 螢幕變黑

# Slideshow.End
source: End Slideshow
ja: スライドショーを終了
ko: 슬라이드쇼 종료
zh_hans: 结束放映
zh_hant: 結束播放

# Slideshow.Next
source: Next Slide
ja: 次のスライド
ko: 다음 슬라이드
zh_hans: 下一张幻灯片
zh_hant: 下一張投影片

# Slideshow.Previous
source: Previous Slide
ja: 前のスライド
ko: 이전 슬라이드
zh_hans: 上一张幻灯片
zh_hant: 上一張投影片

# Slideshow.Unblank
source: Show Slide
ja: スライドを表示
ko: 슬라이드 보기
zh_hans: 显示幻灯片
zh_hant: 顯示投影片

# SlideSize.A4
source: A4 Paper
ja: A4
ko: A4 용지
zh_hans: A4 纸张
zh_hant: A4 紙張

# SlideSize.Custom
source: Custom
ja: ユーザー設定
ko: 사용자 지정
zh_hans: 自定义
zh_hant: 自訂

# SlideSize.Scaling.EnsureFit
source: Ensure Fit
ja: サイズに合わせて調整
ko: 맞춤 확인
zh_hans: 确保适合
zh_hant: 確保最適大小

# SlideSize.Scaling.Maximize
source: Maximise
ja: 最大化
ko: 최대화
zh_hans: 最大化
zh_hant: 最大化

# SlideSize.Scaling.Message
source: Maximise fills the new size, which may cut off some content. Ensure Fit shrinks content so it all stays on the slide.
ja: 「最大化」では新しいサイズいっぱいに拡大され、コンテンツの一部がはみ出す場合があります。「サイズに合わせて調整」ではすべてのコンテンツがスライドに収まるよう縮小されます。
ko: 최대화는 새 크기를 채우므로 일부 콘텐츠가 잘릴 수 있습니다. 맞춤 확인은 모든 콘텐츠가 슬라이드에 남도록 축소합니다.
zh_hans: “最大化”会填满新尺寸，部分内容可能会被裁掉。“确保适合”会缩小内容，使其全部保留在幻灯片上。
zh_hant: 「最大化」會填滿新尺寸，部分內容可能會被裁切。「確保最適大小」會縮小內容，使其全部保留在投影片上。

# SlideSize.Scaling.Title
source: Scale the Content?
ja: コンテンツの拡大縮小
ko: 콘텐츠 크기 조정
zh_hans: 缩放内容？
zh_hant: 縮放內容？

# SlideSize.Standard
source: Standard (4:3)
ja: 標準（4:3）
ko: 표준(4:3)
zh_hans: 标准（4:3）
zh_hant: 標準（4:3）

# SlideSize.Widescreen
source: Widescreen (16:9)
ja: ワイド画面（16:9）
ko: 와이드스크린(16:9)
zh_hans: 宽屏（16:9）
zh_hant: 寬螢幕（16:9）

# SlideSize.Widescreen16x10
source: Widescreen (16:10)
ja: ワイド画面（16:10）
ko: 와이드스크린(16:10)
zh_hans: 宽屏（16:10）
zh_hant: 寬螢幕（16:10）

# Table.BandedRows
source: Banded Rows
ja: 縞模様（行）
ko: 줄무늬 행
zh_hans: 镶边行
zh_hant: 帶狀列

# Table.ColumnLeft
source: Add Column Before
ja: 左に列を挿入
ko: 왼쪽에 열 추가
zh_hans: 在左侧插入列
zh_hant: 在左側插入欄

# Table.ColumnRight
source: Add Column After
ja: 右に列を挿入
ko: 오른쪽에 열 추가
zh_hans: 在右侧插入列
zh_hant: 在右側插入欄

# Table.DeleteColumn
source: Delete Column
ja: 列を削除
ko: 열 삭제
zh_hans: 删除列
zh_hant: 刪除欄

# Table.DeleteRow
source: Delete Row
ja: 行を削除
ko: 행 삭제
zh_hans: 删除行
zh_hant: 刪除列

# Table.HeaderRow
source: Header Row
ja: タイトル行
ko: 머리글 행
zh_hans: 标题行
zh_hant: 標題列

# Table.RowAbove
source: Add Row Above
ja: 上に行を挿入
ko: 위에 행 추가
zh_hans: 在上方插入行
zh_hant: 在上方插入列

# Table.RowBelow
source: Add Row Below
ja: 下に行を挿入
ko: 아래에 행 추가
zh_hans: 在下方插入行
zh_hant: 在下方插入列

# Toolbar.Find
source: Find & Replace
ja: 検索と置換
ko: 찾기 및 대치
zh_hans: 查找与替换
zh_hant: 尋找與取代

# Toolbar.HeaderFooter
source: Header & Footer
ja: ヘッダーとフッター
ko: 머리글/바닥글
zh_hans: 页眉和页脚
zh_hant: 頁首及頁尾

# Toolbar.More
source: More
ja: その他
ko: 더 보기
zh_hans: 更多
zh_hant: 更多

# Toolbar.Play
source: Play
ja: 再生
ko: 재생
zh_hans: 播放
zh_hant: 播放

# Toolbar.PlayFromCurrent
source: Play from Current Slide
ja: 現在のスライドから再生
ko: 현재 슬라이드부터 재생
zh_hans: 从当前幻灯片开始播放
zh_hant: 從目前的投影片開始播放

# Toolbar.PlayFromStart
source: Play from Beginning
ja: 最初から再生
ko: 처음부터 재생
zh_hans: 从头开始播放
zh_hant: 從頭開始播放

# Toolbar.Redo
source: Redo
ja: やり直す
ko: 실행 복귀
zh_hans: 重做
zh_hant: 重做

# Toolbar.Share
source: Share
ja: 共有
ko: 공유
zh_hans: 共享
zh_hant: 分享

# Toolbar.SourceCode
source: Source Code
ja: ソースコード
ko: 소스 코드
zh_hans: 源代码
zh_hant: 原始碼

# Toolbar.Undo
source: Undo
ja: 取り消す
ko: 실행 취소
zh_hans: 撤销
zh_hant: 還原

# Toolbar.UnsupportedFeatures
source: Content Dazzle Can’t Edit
ja: Dazzleで編集できないコンテンツ
ko: Dazzle에서 편집할 수 없는 콘텐츠
zh_hans: Dazzle 无法编辑的内容
zh_hant: Dazzle 無法編輯的內容

# Common.OK
source: OK
ko: 확인
zh_hans: 好
zh_hant: 好
